<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">	
	
	<link rel="stylesheet" type="text/css" href="/web/resources/css/index.css">
	<link rel="stylesheet" type="text/css" href="/web/resources/css/privacy_policy.css">
	
	<link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.4.1/css/bootstrap.min.css">
 	<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.5.1/jquery.min.js"></script>
 	<script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.4.1/js/bootstrap.min.js"></script>


	<!-- Rock Salt font -->
	<link href="http://fonts.cdnfonts.com/css/rock-salt" rel="stylesheet">


	

	<title>개인정보 처리 방침</title>



</head>
<body>
	<div id="wrap">
		<!-- 헤더 -->
		<jsp:include page="../common/header.jsp"/>
		<!-- 헤더 끝 -->
		<div class="container">
			<div class="privacy_policy_area">
				<div class="privacy_text">
					<div class="privacy_text_1">
						개인정보 처리방침
					</div>	
					<div class="privacy_text_2">
						1. 개인정보 수집에 대한 동의
					</div>
					<div class="privacy_text_2">
						헬로피티는 고객님께서 개인정보처리방침 또는 이용약관의 내용에「동의한다」또는「동의하지 않는다」버튼을 클릭할 수 있는 절차를 마련하고 있으며,「동의한다」버튼을 클릭하면 개인정보 수집 에 동의한 것으로 봅니다.
					</div>
					<div class="privacy_text_2">
						2. 개인정보의 수집 항목
					</div>
					<div class="privacy_text_2">
						<div>
							 가. 헬로피티는 기본적인 서비스 제공을 위한 필수 정보만을 수집하고 있으며 고객 각각의 기호와 필요에 맞는 서비스를 제공하기 위하여 정보 수집 때 별도 동의를 얻고 있습니다. 선택 정보를 입력하지 않아도 서비스 이용에 제한은 없습니다.	
						</div>						
						<div>
							나. 헬로피티는 이용자의 기본적 인권을 침해 할 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다. 그리고, 어떤 경우에라도 입력하신 정보를 이용자들에게 미리 밝힌 목적 이외의 다른 목적으로는 사용하지 않으며 외부로 유출하지 않습니다.
						</div>
					</div>
					
					<div class="privacy_text_2">
						3. 개인정보의 수집 방법
					</div>
					<div class="privacy_text_2">
						헬로피티는 개인정보를 사이트 회원가입 절차, 상담절차, 이벤트나 경품 행사, 영업업무 위탁사 또는 제휴사 등의 방법으로 수집하며 이동 전화 및 유-무선 인터넷 서비스를 사용할 때 생성정보 수집 도구를 통한 방법(쿠키) 등으로도 개인정보를 수집합니다.
					</div>
					<div class="privacy_text_2">
						4. 개인정보의 보유 및 이용기간
					</div>
					<div class="privacy_text_2">
						<div>
							가. 헬로피티는 고객의 개인정보를 고지 및 동의받은 기간 동안 보유 및 이용합니다. 개인정보의 수집 및 이용목적 달성, 보유기간 만료, 회원의 수집 및 이용 동의 철회시 수집된 개인정보는 열 람하거나 이용할 수 없도록 파기 처리합니다. (※ 판매자 회원가입 승인관련, 회원가입 후 90일 이내 증빙서류를 업로드 하지 않으면 기간 경과후 고객정보는 즉시 파기됨)
						</div>
						<div>
							나. 헬로피티는 상법 및 ‘전자상거래등에서 소비자보호에 관한 법률’, 여신전문금융업법 국세기본법, 법인세법, 부가가치세법,특정 금융거래정보의 보고 및 이용 등에 관한 법률등 관련 법령의 규정에 따라 다음과 같이 거래 관련 권리 의무 관계를 확인하기 위하여 개인정보를 일정기간 보유할 수 있으며, 이 때 보유하는 개인정보의 열람 및 이용은 해당 사유로 한정하며, 미리 보유목적, 기간 및 보유하는 개 인정보 항목을 분명히 밝혀야 합니다.
						</div>
						<div>
							- 계약 또는 청약철회 등에 관한 기록 : 5년
						</div>
						<div>
							- 대금결제 및 재화 등의 공급에 관한 기록 : 5년
						</div>
						<div>
							- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년
						</div>
						<div>
							- 특정 금융거래정보 기록 : 5년
						</div>
						<div>
							단, 헬로피티 이용계약(이용약관)에 의해 이용계약이 존속중인 회원(탈퇴하지 아니한 회원)의 경우 보관기간은 보존의무기간 이상 보관할 수 있으며, 해당 기간이 경과된 기록에 대해서는 고객의 동의 철회 요청이 있는 경우 파기합니다.
						</div>
						<div>
							다. 고객님의 동의를 얻어 보유하고 있는 거래정보를 고객님께서 열람하고자 요구할 때에는 바로 열람할 수 있도록 조치합니다.
						</div>
						<div>
							라. 회원에서 탈퇴한 후 회원 재가입, 임의해지 등을 반복적으로 행하여 헬로피티가 제공하는 할인쿠폰, 이벤트 혜택 등으로 경제상의 이익을 취하거나 이 과정에서 명의를 무단으로 사용하는 편 법과 불법행위를 하는 회원을 차단 하고자 회원 탈퇴 후 1개월 동안(트레이너일 경우 2개월) 회원의 성명, CI, 아이디(ID), 비밀번호(Password), 이메일(E-mail), 연락처 정보, 성별, 생년월일을 보관하며, 로그기록, 접속아이피(IP) 정보는 12개월간 보관합니다. 
						</div>
						
					</div>
					<div class="privacy_text_2">
						5. 수집한 개인정보의 이용 및 제3자 제공
					</div>
					<div class="privacy_text_2">
						<div>
							가. 헬로피티는 고객님의 개인정보를 가입신청서, 서비스이용약관, 「개인정보처리방침」의「개인정보의 수집 및 이용목적」에서 알린 범위 내에서 사용하며, 이 범위를 초과하여 이용하거나 타인 또는 다른 기업 · 기관에 제공하지 않습니다. 단, 고객의 동의가 있거나 법령에 의하여 정해진 절차에 따라 정보를 요청받은 경우는 예외로 하며, 이 경우 주의를 기울여 개인정보를 이용 및 제공할 수 있습니다.
						</div>
						<div>
							나.개인정보 제공 현황	개인정보 제공 현황은 제휴관계의 개시 또는 종료에 따라 변동될 수 있으며 개인정보 제공과 함께 목록에 게시됩니다. 제휴관계가 종료되면 개인정보의 파기와 함께 목록에서 삭제됩니다.
						</div>
					</div>
					<div class="privacy_text_2">
						6. 개인정보의 열람 및 정정
					</div>
					<div class="privacy_text_2">
						<div>
							가. 귀하는 언제든지 등록된 귀하의 개인정보를 열람하거나 정정하실 수 있습니다. 개인정보는『회원정보변경』을 클릭하여 직접 열람하거나 정정할 수 있으며 개인정보보호책임자 또는 담당자 에게 서면이나 전화 또는 이메일(E-mail)로 열람이나 정정을 요청하시면 곧바로 조치하겠습니다.	개인정보의 열람은 고객센터(로그인 > 고객센터 > 개인정보 열람 신청하기)를 통해서도 요청하실 수 있습니다.
						</div>
						<div>
							나. 귀하가 개인정보의 오류에 대해 정정을 요청하면, 회사는 정정을 완료하기 전까지 해당 개인 정보를 이용하거나 제공하지 않습니다.
						</div>
						<div>
							다. 잘못된 개인정보를 제3자에게 이미 제공했을 때에는 정정 처리결과를 제3자에게 곧바로 통지하여 정정하도록 조치하겠습니다.
						</div>
					</div>
					<div class="privacy_text_2">
						7. 개인정보의 수집,이용,제공에 대한 동의철회
					</div>
					<div class="privacy_text_2">
						<div>
							가. 회원가입 등을 통한 개인정보의 수집, 이용, 제공과 관련해 귀하는 동의하신 내용을 언제든지 철회 하실 수 있습니다. 동의철회는 홈페이지 첫 화면의 『회원정보』에서 "회원탈퇴"를 클릭하면 개인정보의 수집ㆍ이용ㆍ제공에 대한 동의를 바로 철회할 수 있으며, 개인정보보호책임자에게 서면, 전화, 이메일(E-mail) 등으로 연락하시면 회사는 즉시 회원 탈퇴를 위해 필요한 조치를 취합니다. 동의를 철회하고 개인정보를 파기하는 등의 조치가 있으면 그 사실을 귀하께 지체없이 통지하도록 하겠습니다. "이용자가 본인의 개인정보 요구에 대한 거절 등의 조치에 대하여 불복이 있는 경우 개인정보 관련 고객센터를 통해 이의를 제기하실수 있습니다."
						</div>
						<div>
							나. 헬로피티는 개인정보의 수집에 대한 동의철회(회원탈퇴)를 개인정보를 수집하는 방법보다 쉽게 할 수 있도록 필요한 조치를 취합니다.
						</div>
						<div>
							다. 회원이 자발적으로 회원탈퇴한 후 회원 재가입, 임의해지 등을 반복적으로 행하여 헬로피티가 제공하는 할인쿠폰, 이벤트 혜택 등으로 경제적 이익을 취하거나 이 과정에서 명의를 무단으로 사용하는 등 편법과 불법 행위를 하는 회원을 차단하고자 헬로피티는 회원의 개인정보를 1개월이 지난 후 파기 합니다.
						</div>
					</div>
					<div class="privacy_text_2">
						8. 개인정보 파기 절차 및 방법
					</div>
					<div class="privacy_text_2">
						<div>
							가. 헬로피티는 수집한 개인정보의 이용목적이 달성된 후에는 보관기간과 이용기간에 따라 해당 정보를 바로 파기합니다. 파기절차, 방법, 시점은 다음과 같습니다.
						</div>
						<div>
							파기방법
						</div>
						<div>
							종이에 출력된 개인정보는 분쇄기로 분쇄 또는 소각하거나 화학약품으로 용해하여 파기하고, 전자적 파일형태로 저장된 개인정보는 기록을 복구ㆍ재생할 수 없는 기술적 방법을 사용하여 삭제 합니다.
						</div>
					</div>
					<div class="privacy_text_2">
						9. 아동의 개인정보보호
					</div>
					<div class="privacy_text_2">
						헬로피티는 만14세 미만 아동의 개인정보를 보호하기 위하여 회원가입은 만14세 이상에만 허용하여 아동의 개인정보를 수집하지 않습니다.
					</div>
					<div class="privacy_text_2">
						10. 개인정보 처리방침의 고지 또는 통지방법
					</div>
					<div class="privacy_text_2">
						가. 헬로피티고객이 동의한 범위를 넘어 고객의 개인정보를 이용하거나 제3자에게 제공하기 위해 고객에게서 추가적인 동의를 얻고자 할 때에는 미리 고객에게 개별적으로 서면, 이메일(E- mail), 전화 등으로 해당사항을 알립니다.
					</div>
					<div class="privacy_text_2">
						11. 개인정보 처리 업무의 위탁
					</div>
					<div class="privacy_text_2">
						<div>
							가. 헬로피티는 기본적인 서비스 제공, 더 나은 서비스 제공, 고객편의 제공 등 원활한 업무 수행을 위하여 다음과 같이 개인정보 처리 업무를 외부전문업체에 위탁하여 운영하고 있습니다.							
						</div>
						<div>
							- 수탁자<br>
							1. 나이스 평가정보<br>
							2. SCI평가정보<br>
							3. 한국정보인증<br>
							<br>
							( 위탁사무 및 목적 회원관리 회원제 서비스 이용에 따른 본인확인(휴대전화 인증, i-PIN인증등)<br>
							<br>
							- 보유 및 이용기간<br>
							본인확인 기관인 이들 기관에서 이미 보유한 개인정보이므로 별도 저장되지 않음

						</div>

					</div>
					<div class="privacy_text_2">
						12. 개인정보 처리방침의 고지 또는 통지방법
					</div>
					<div class="privacy_text_2">
						<div>
							가. 헬로피티는 고객이 동의한 범위를 넘어 고객의 개인정보를 이용하거나 제3자에게 제공하기 위해 고객에게서 추가적인 동의를 얻고자 할 때에는 미리 고객에게 개별적으로 서면, 이메일(E- mail), 전화 등으로 해당사항을 알립니다.
						</div>
						<div>
							나. 타인에게 고객의 개인정보의 수집·보관·처리·이용·제공·관리·파기 등을 위탁할 때에는 그 사실을 가입화면, 서비스이용약관, 홈페이지 의 개인정보처리방침 등을 통하여 그 사실을 고객에게 고지하고 알리고 동의를 얻습니다.
						</div>
						<div>
							다. 헬로피티가 영업의 전부 또는 일부를 양도하거나 합병·상속 등으로 그 권리와 의무를 이전할 때에는 서면·이메일(E-mail) 등을 통하여 고객에게 개별적으로 알리는 동시에 해당 사실을 홈페이지 첫 화면에서 식별할 수 있도록 표기하고 30일 이상 그 사실을 공지합니다. 다만, 서면·이메일(E-mail) 기타의 방법으로 알릴 때 헬로피티의 과실없이 고객의 연락처를 알지 못하거나 천재지변 등 통지할 수 없는 정당한 이유가 있으면 2곳 이상의 중앙일간지(고객의 대부분이 특정 지역에 거주할 때에는 그 지역을 보급구역으로 하는 일간지로 할 수 있습니다)에 1 회 이상 공고하는 것으로 대신합니다.
						</div>
					</div>
					<div class="privacy_text_2">
						13. 개인정보보호를 위한 기술 및 관리적 대책
					</div>
					<div class="privacy_text_2">
						<div>
							가. 헬로피티에서는 고객님의 개인정보를 보호하기 위해 기술적 대책과 관리적 대책을 마련하고 있으며, 이를 적용하고 있습니다.
						</div>
						<div>
							나. 기술적 대책 헬로피티는 고객님의 개인정보를 처리할 때 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 다음과 같은 기술적 대책을 마련하여 개인정보의 안전성을 확보하고 있습니다.
						</div>
						<div>
							1. 고객님의 개인정보는 비밀번호(Password)로 보호되며 중요한 데이터는 파일 및 전송데이터를 암호화하거나 파일 잠금기능 (Lock)을 사용하여 중요한 데이터는 별도의 보안기능으로 보호됩니다.
						</div>
						<div>
							2. 헬로피티는 백신프로그램을 이용하여 컴퓨터 바이러스의 피해를 방지하는 조치를 하고 있습니다. 백신프로그램은 주기적으로 업데이트되며 바이러스가 갑자기 출현하면 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.
						</div>
						<div>
							3. 헬로피티는 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL 또는 SET)를 채택하고 있습니다.
						</div>
						<div>
							4. 해킹 등 외부침입에 대비하여 각 서버마다 침입차단시스템과 취약점 분석시스템 등을 이용하여 보안에 최선을 다하고 있습니다.
						</div>
						<div>
							다. 관리적 대책
						</div>
						<div>
							1. 헬로피티는 고객님의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있으며 이에 해당하는 자는 다음과 같습니다.<br>
						    - 이용자를 직접 상대로 하여 마케팅 업무를 수행하는 자<br>
						    - 개인정보보호책임자와 담당자 등 개인정보보호<br>
						    - 기타 업무상 개인정보의 처리가 불가피한 자
						</div>
						<div>
							2. 헬로피티는 고객의 개인정보에 대한 접근과 관리에 필요한 절차 등을 마련하여 소속 직원으로 하여금 이를 숙지하고 지키도록 하고 있으며, 개인정보를 처리하는 직원을 대상으로 새로운 보 안 기술 습득 및 개인정보보호 의무 등에 관해 정기적인 사내 교육과 외부 위탁교육을 시행하고 있습니다.
						</div>
						<div>
							3. 개인정보 관련 처리자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확히 하고 있습니다.
						</div>
						<div>
							4. 전산실과 자료 보관실 등을 특별 보호구역으로 설정하여 출입을 통제하고 있습니다.
						</div>
						<div>
							5. 헬로피티는 컴퓨터를 이용하여 고객의 개인정보를 처리할 때에는 개인정보에 접근권한이 있는 담당자를 지정하여 담당자에게 식별부호(ID)와 비밀번호(Password)를 부여하고, 해당 비밀번호(Password)를 정기적으로 갱신하고 있습니다.
						</div>
						<div>
							6. 헬로피티는 신규로 채용된 직원에게 정보보호서약서 또는 개인정보보호서약서에 서명하게 하여 직원에 의한 정보유출을 미리 방지하고 있으며, 개인정보처리방침에 대한 이행사항과 직원의 준수여부를 감사하기 위한 내부절차를 마련하여 지속적으로 시행하고 있습니다.
						</div>
						<div>
							7. 헬로피티는 직원 퇴직시 비밀유지서약서에 서명함으로 회원의 개인정보를 처리하였던 자가 직무상 알게 된 개인정보를 훼손·침해 또는 누설하지 않도록 하고 있습니다.
						</div>
						<div>
							8. 서비스이용계약을 체결하거나 서비스를 제공하기 위하여 고객의 은행결제계좌 등 대금결제에 관한 정보를 수집하거나 고객에게 제공할 때에는 해당 고객이 본인임을 확인하는 조치를 하고 있습니다.
						</div>
						<div>
							9. 헬로피티는 고객 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 회원은 본인의 개인정보를 보호하기 위해서 자신의 아이디(ID) 와 비밀번호(Password)를 적절하게 관리하고 그에 대한 책임을 져야 합니다.
						</div>
						<div>
							10. 다른 사람이 추측할 수 있는 쉬운 비밀번호(Password)는 사용하지 않기를 권장하며, 정기적으로 비밀번호(Password)를 변경하시는 것이 바람직합니다.
						</div>
						<div>
							11. 공동으로 사용하는 PC에서 헬로피티의 홈페이지에 접속하여 로그인 한 상태에서 다른 사이트로 이동할 경우에, 서비스 이용을 종료할 때에는 반드시 로그아웃 처리 후 해당 홈페이지를 종료 하시기 바랍니다. 그렇지 않으면 해당 브라우저를 통해 아이디(ID), 비밀번호(Password) 등 고객님의 정보가 타인에게 쉽게 유출될 수 있습니다.
						</div>
						<div>
							12. 그 밖에 내부 관리자의 실수나 기술관리 상의 사고로 고객님의 개인정보가 상실ㆍ유출ㆍ변조ㆍ훼손되면 11번가는 즉각 고객님께 해당 사실을 알리고 적절한 대책과 보상을 마련할 것입니다.
						</div>
					</div>
					<div class="privacy_text_2">
						14. 게시물
					</div>
					<div class="privacy_text_2">
						<div>
							가. 헬로피티는 고객의 게시물을 소중하게 생각하며 해당 게시물이 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 그러나 다음의 경우에는 그렇지 않습니다.
						</div>
						<div>
							- 스팸(spam)성 게시물 (예 : 행운의 편지, 특정사이트에 대한 광고, 다른 사이트로의 유도 광고 및 링크 등)<br>
							- 타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 글<br>
							- 동의 없는 타인의 신상공개, 회사의 저작권, 혹은 제3자의 지적재산권 등의 권리를 침해하는 내용,기타 게시판 주제와 다른 내용의 게시물<br>
							- 헬로피티는 바람직한 게시판 문화를 활성화하기 위하여 타인의 신상을 동의 없이 공개할 때에는 특정부분을 삭제하거나 기호 등으로 수정하여 게시할 수 있습니다.<br>
							- 다른 주제의 게시판으로 이동할 수 있는 내용은 해당 게시물에 이동 경로를 밝혀 오해가 없도록 하고 있습니다.<br>
							- 그 밖의 경우에는 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다.
						</div>
						<div>
							나. 근본적으로 게시물에 관련된 제반 권리와 책임은 작성자 개인에게 있습니다. 또한 게시물을 통해 자발적으로 공개된 정보는 보호받기 어려우므로 정보 공개 전에 심사숙고한 후 서비스를 이용해야 합니다.
						</div>
					</div>
					<div class="privacy_text_2">
						15. 개인정보 자동수집장치의 설치·운영 및 그 거부에 대한 사항
					</div>
					<div class="privacy_text_2">
						가. 헬로피티는 제공하는 인터넷서비스를 통하여 고객의 정보를 저장하고 수시로 찾아내는 쿠키(cookie)를 설치·운용할 수도 있습니다. 쿠키란 웹 서버가 웹 브라우저에 보내어 저장했다가 서버의 부가적인 요청이 있을 때 다시 서버로 보내주는 문자열 정보를 말합니다. 고객이 헬로피티가 웹사이트에 접속하면 헬로피티는 고객의 브라우저에 있는 쿠키의 내용을 읽고, 추가정보를 찾아 접속에 따른 성명 등의 추가 입력 없이 고객에게 서비스를 제공할 수 있습니다.
					</div>
					<div class="privacy_text_2">
						17. 이용자의 권리와 의무
					</div>
					<div class="privacy_text_2">
						<div>
							가. 고객님의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 부정확한 정보 입력으로 말미암아 발생하는 사고의 책임은 고객님께 있으며 타인의 정보를 무단으로 사용하는 등 허위정보를 입력하면 회원자격이 상실될 수 있습니다.
						</div>
						<div>
							나. 고객은 개인정보를 보호받을 권리와 함께 자신을 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 지니고 있습니다. 비밀번호(Password)를 포함한 고객님의 개인정보가 유출되지 않도록 조심하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오. 만약 이 같은 책임을 다하지 못하고 타인의 정보를 훼손할 때에는『정보통신망 이용촉진 및 정보보호 등 에 관한 법률』등에 의해 처벌받을 수 있습니다.
						</div>
					</div>
					<div class="privacy_text_2">
						18. 의견수렴 및 불만 처리
					</div>
					<div class="privacy_text_2">
						<div>
							가. 헬로피티는 고객의 의견을 매우 소중하게 생각하며, 고객은 의문사항으로부터 언제나 성실한 답변을 받을 권리가 있습니다.
						</div>
						<div>
							나. 헬로피티는 고객과의 원활한 의사소통을 위해 고객센터 등 고객상담창구를 운영하고 있습니다. 문의사항이 있으면 아래의 연락처로 문의하시기 바랍니다.
						</div>
						<div>
							- 개인정보 관련 고객센터 <br>
						    - 개인정보처리담당자 :<br>
						    - 전화번호 :<br>
						    - 팩스번호 :<br>
						    - 주 소 :<br>
							- 사이버상담 : 11번가에 있는 고객센터 메뉴의 상담/안내에서는 사이버 상담원에게 질문하실 수 있습니다.
						</div>
						<div>
							다. 전화상담은 24시간 365일 가능합니다. 이메일(E-mail)이나 팩스, 우편으로 상담을 요청하셨을 때에는 접수 후 24시간 이내에 답변이 이루어지도록 노력하겠습니다.
						</div>
						<div>
							라. 기타 개인정보 침해에 관한 상담이 필요한 경우에는 한국인터넷진흥원 개인정보침해신고센터, 경찰청 사이버테러대응센터 등으로 문의하실 수 있습니다.
						</div>
						<div>
							- 개인정보침해신고센터 : (국번없이)118 ([http://privacy.kisa.or.kr](http://privacy.kisa.or.kr/))<br>
							- 개인정보 분쟁조정위원회 : 1833-6972([http://kopico.go.kr](http://kopico.go.kr/))<br>
							- 대검찰청 사이버수사과 : (국번없이)1301, cid@spo.go.kr ([http://spo.go.kr](http://spo.go.kr/))<br>
							- 경찰청 사이버안전국 : (국번없이)182 ([http://cyberbureau.police.go.kr](http://cyberbureau.police.go.kr/))
						</div>
					</div>
					<div class="privacy_text_2">
						19. 개인정보보호 책임자 및 담당자
					</div>
					<div class="privacy_text_2">
						<div>
							가. 헬로피티는 고객의 개인정보보호를 매우 소중하게 생각하며, 고객의 개인정보가 훼손, 침해, 누설되지 않도록 최선을 다하고 있습니다. 그러나 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성 때문에 예기치 못한 사고가 발생하여 정보가 훼손되거나 방문자가 작성한 게시물에 의해 각종 분쟁이 발생하는 것에 대해서는 책임을 지지 않습니다.
						</div>
						<div>
							나. 헬로피티의 고객센터에서는 고객의 개인정보보호 관련 문의에 신속하고 성실하게 답변을 드리도록 하고 있습니다. 11번가의 개인정보보호 담당자와 연락하기를 원하시면 아래의 연락처나 이메일로 문의해 주시기 바랍니다. 개인정보 관련 문의사항에 대해 신속하고 성실하게 답변해 드리겠습니다.
						</div>
						<div>
							- 개인정보보호총괄책임자(CPO) : <br>
							- 개인정보보호 담당자 : <br>
						</div>
					</div>
					<div class="privacy_text_2">
						20. 광고성 정보 전송
					</div>
					<div class="privacy_text_2">
						<div>
							가. 헬로피티는 고객의 사전 동의를 받지 않은 영리목적의 광고성 정보를 전송하지 않습니다. 단, 다음의 경우에는 「정보통신망 이용촉진 및 정보보호등에 관한 법률」 제50조에 근거하여 사전 동의 없이 광고성 정보를 전송할 수 있습니다.
						</div>
						<div>
							1. 재화등의 거래관계를 통하여 고객으로부터 직접 연락처를 수집한 자가 6개월 이내에 자신이 처리하고 고객과 거래한 것과 동종의 재화등에 대한 영리목적의 광고성 정보를 전송하려는 경우
						</div>
						<div>
							나. 헬로피티는 고객이 수신거부의사를 표시하거나 사전 동의를 철회할 경우 영리목적의 광고성 정보를 전송하지 않습니다.
						</div>
					</div>
					<div class="privacy_text_2">
						21. 고지 의무
					</div>
					<div class="privacy_text_2">
						현 개인정보처리방침은 2007년 10월 15일에 제정되었으며 정부의 정책 또는 보안기술의 변경에 따라 내용의 추가,삭제 및 수정이 필요하면 일반적 내용은 개정 최소 7일 전부터, 중요한 내용은 개정 최소 30일 전부터 홈페이지의 ’공지’란을 통해 알릴 것입니다
					</div>

				</div>
			</div>
		</div>
	
		<!-- 푸터 -->
		<jsp:include page="../common/footer.jsp"/>
		<!-- 푸터끝 -->
	</div>



		
</body>
</html>